[
  {
    "phrase": "La vida no consiste en conseguir y tener, sino en dar y ser",
    "author": "Kevin Kruse"
  },
  {
    "phrase": "Todo lo que la mente del hombre puede concebir y creer, lo puede lograr",
    "author": "Napoleon Hill"
  },
  {
    "phrase": "Esfuérzate no por ser un éxito, sino por ser valioso",
    "author": "Albert Einstein"
  },
  {
    "phrase": "Dos caminos se bifurcaban en un bosque, y yo tomé el menos transitado, Y eso ha hecho toda la diferencia",
    "author": "Robert Frost"
  },
  {
    "phrase": "Atribuyo mi éxito a esto: Nunca di ni acepté ninguna excusa",
    "author": "Florence Nightingale"
  },
  {
    "phrase": "Fallas el 100% de los tiros que no haces",
    "author": "Wayne Gretzky"
  },
  {
    "phrase": "He fallado más de 9000 tiros en mi carrera. He perdido casi 300 partidos. 26 veces me han confiado el tiro ganador del partido y he fallado. He fallado una y otra vez en mi vida. Y por eso tengo éxito",
    "author": "Michael Jordan"
  },
  {
    "phrase": "Lo más difícil es la decisión de actuar, lo demás es mera tenacidad",
    "author": "Amelia Earhart"
  },
  {
    "phrase": "Cada strike me acerca al próximo home run",
    "author": "Babe Ruth"
  },
  {
    "phrase": "La definición de propósito es el punto de partida de todo logro",
    "author": "W. Clement Stone"
  },
  {
    "phrase": "Debemos equilibrar el consumo conspicuo con el capitalismo consciente",
    "author": "Kevin Kruse"
  },
  {
    "phrase": "La vida es lo que te pasa mientras estás ocupado haciendo otros planes",
    "author": "John Lennon"
  },
  {
    "phrase": "Nos convertimos en lo que pensamos",
    "author": "Earl Nightingale"
  },
  {
    "phrase": "Dentro de veinte años estarás más decepcionado por las cosas que no hiciste que por las que hiciste, así que suelta las amarras de proa, navega lejos de puerto seguro, atrapa los vientos alisios en tus velas.  Explora, sueña, descubre",
    "author": "Mark Twain"
  },
  {
    "phrase": "La vida es un 10% de lo que me pasa y un 90% de cómo reacciono ante ello",
    "author": "Charles Swindoll"
  },
  {
    "phrase": "La forma más común en que las personas renuncian a su poder es pensando que no tienen ninguno",
    "author": "Alice Walker"
  },
  {
    "phrase": "La mente lo es todo. En lo que piensas te conviertes",
    "author": "Buda"
  },
  {
    "phrase": "El mejor momento para plantar un árbol fue hace 20 años. El segundo mejor momento es ahora",
    "author": "Proverbio Chino"
  },
  {
    "phrase": "Una vida no examinada no vale la pena ser vivida",
    "author": "Socrates"
  },
  {
    "phrase": "El ochenta por ciento del éxito es aparecer",
    "author": "Woody Allen"
  },
  {
    "phrase": "Tu tiempo es limitado, así que no lo malgastes viviendo la vida de otra persona",
    "author": "Steve Jobs"
  },
  {
    "phrase": "Ganar no lo es todo, pero querer ganar sí",
    "author": "Vince Lombardi"
  },
  {
    "phrase": "No soy producto de mis circunstancias. Soy producto de mis decisiones",
    "author": "Stephen Covey"
  },
  {
    "phrase": "Todo niño es un artista.  El problema es cómo seguir siendo un artista una vez que crece",
    "author": "Pablo Picasso"
  },
  {
    "phrase": "Nunca podrás cruzar el océano hasta que tengas el valor de perder de vista la orilla",
    "author": "Cristóbal Colón"
  },
  {
    "phrase": "He aprendido que la gente olvidará lo que dijiste, la gente olvidará lo que hiciste, pero la gente nunca olvidará cómo les hiciste sentir",
    "author": "Maya Angelou"
  },
  {
    "phrase": "O tú diriges el día, o el día te dirige a ti",
    "author": "Jim Rohn"
  },
  {
    "phrase": "Tanto si crees que puedes como si crees que no puedes, tienes razón",
    "author": "Henry Ford"
  },
  {
    "phrase": "Los dos días más importantes de tu vida son el día en que naces y el día en que descubres por qué",
    "author": "Mark Twain"
  },
  {
    "phrase": "Cualquier cosa que puedas hacer, o sueñes que puedes hacer, iníciala.  La audacia tiene genio, poder y magia",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "phrase": "La mejor venganza es el éxito masivo",
    "author": "Frank Sinatra"
  },
  {
    "phrase": "La gente suele decir que la motivación no dura. Pues bien, el baño tampoco.  Por eso lo recomendamos a diario",
    "author": "Zig Ziglar"
  },
  {
    "phrase": "La vida se encoge o se expande en proporción al coraje de uno",
    "author": "Anais Nin"
  },
  {
    "phrase": "Si oyes una voz dentro de ti que dice 'no puedes pintar', entonces por todos los medios pinta y esa voz será silenciada",
    "author": "Vincent Van Gogh"
  },
  {
    "phrase": "Sólo hay una manera de evitar las críticas: no hacer nada, no decir nada y no ser nada",
    "author": "Aristóteles"
  },
  {
    "phrase": "Pide y se te dará; busca y encontrarás; llama y se te abrirá la puerta",
    "author": "Jesús"
  },
  {
    "phrase": "La única persona en la que estás destinado a convertirte es la persona que decides ser",
    "author": "Ralph Waldo Emerson"
  },
  {
    "phrase": "Ve con confianza en la dirección de tus sueños.  Vive la vida que has imaginado",
    "author": "Henry David Thoreau"
  },
  {
    "phrase": "Cuando me presente ante Dios al final de mi vida, esperaría que no me quedara ni una pizca de talento y pudiera decir: 'Utilicé todo lo que me diste'",
    "author": "Erma Bombeck"
  },
  {
    "phrase": "Pocas cosas pueden ayudar más a un individuo que depositar en él la responsabilidad y hacerle saber que confías en él",
    "author": "Booker T. Washington"
  },
  {
    "phrase": "Ciertas cosas llaman la atención, pero persigue sólo las que capturan el corazón",
    "author": " Antiguo Proverbio Indio"
  },
  {
    "phrase": "Cree que puedes y estarás a mitad de camino",
    "author": "Theodore Roosevelt"
  },
  {
    "phrase": "Todo lo que siempre has querido está al otro lado del miedo",
    "author": "George Addair"
  },
  {
    "phrase": "Podemos perdonar fácilmente a un niño que tiene miedo a la oscuridad; la verdadera tragedia de la vida es cuando los hombres tienen miedo a la luz",
    "author": "Platón"
  },
  {
    "phrase": "Enseña a tu lengua a decir: 'No sé', y tu progresarás",
    "author": "Maimonides"
  },
  {
    "phrase": "Empieza donde estás. Usa lo que tienes.  Haz lo que puedas",
    "author": "Arthur Ashe"
  },
  {
    "phrase": "Cuando tenía 5 años, mi madre siempre me decía que la felicidad era la clave de la vida.  Cuando fui al colegio, me preguntaron qué quería ser de mayor.  Escribí 'feliz'.  Me dijeron que no entendía la tarea, y yo les dije que no entendían la vida",
    "author": "John Lennon"
  },
  {
    "phrase": "Cae siete veces y levántate ocho",
    "author": "Proverbio Japonés"
  },
  {
    "phrase": "Cuando una puerta de la felicidad se cierra, otra se abre, pero a menudo miramos tanto tiempo la puerta cerrada que no vemos la que se ha abierto para nosotros",
    "author": "Helen Keller"
  },
  {
    "phrase": "Todo tiene belleza, pero no todo el mundo puede ver",
    "author": "Confucio"
  },
  {
    "phrase": "Qué maravilloso es que nadie necesite esperar un solo instante antes de empezar a mejorar el mundo",
    "author": "Ana Frank"
  },
  {
    "phrase": "Cuando suelto lo que soy, me convierto en lo que podría ser",
    "author": "Lao Tzu"
  },
  {
    "phrase": "La vida no se mide por el número de respiraciones que hacemos, sino por los momentos que nos dejan sin aliento",
    "author": "Maya Angelou"
  },
  {
    "phrase": "La felicidad no es algo prefabricado.  Proviene de tus propias acciones",
    "author": "Dalai Lama"
  },
  {
    "phrase": "Si te ofrecen un asiento en un cohete espacial, ¡no preguntes en qué asiento! Simplemente súbete",
    "author": "Sheryl Sandberg"
  },
  {
    "phrase": "Primero, ten un ideal práctico definido y claro; una meta, un objetivo. Segundo, ten los medios necesarios para lograr tus fines; sabiduría, dinero, materiales y métodos. Tercero, ajusta todos tus medios a ese fin",
    "author": "Aristóteles"
  },
  {
    "phrase": "Si el viento no sirve, toma los remos",
    "author": "Proverbio latino"
  },
  {
    "phrase": "No puedes caer si no subes.  Pero no hay alegría en vivir toda tu vida en el suelo",
    "author": "Desconocido"
  },
  {
    "phrase": "Debemos creer que estamos dotados para algo, y que esta cosa, cueste lo que cueste, debe ser alcanzada",
    "author": "Marie Curie"
  },
  {
    "phrase": "Demasiados de nosotros no vivimos nuestros sueños porque vivimos nuestros miedos",
    "author": "Les Brown"
  },
  {
    "phrase": "Los retos son los que hacen que la vida sea interesante y superarlos es lo que hace que la vida tenga sentido",
    "author": "Joshua J. Marine"
  },
  {
    "phrase": "Si quieres elevarte a ti mismo, eleva a otra persona",
    "author": "Booker T. Washington"
  },
  {
    "phrase": "Me ha impresionado la urgencia de hacer. Saber no es suficiente; debemos aplicar. Estar dispuesto no es suficiente; debemos hacer",
    "author": "Leonardo da Vinci"
  },
  {
    "phrase": "Las limitaciones sólo viven en nuestra mente.  Pero si usamos nuestra imaginación, nuestras posibilidades se vuelven ilimitadas",
    "author": "Jamie Paolinetti"
  },
  {
    "phrase": "Tomas tu vida en tus propias manos, ¿y qué pasa? Algo terrible, sin nadie a quien culpar",
    "author": "Erica Jong"
  },
  {
    "phrase": "¿Qué es el dinero? Un hombre tiene éxito si se levanta por la mañana y se acuesta por la noche y entre medias hace lo que quiere",
    "author": "Bob Dylan"
  },
  {
    "phrase": "No suspendí el examen. Sólo encontré 100 maneras de hacerlo mal",
    "author": "Benjamin Franklin"
  },
  {
    "phrase": "Para triunfar, tu deseo de éxito debe ser mayor que tu miedo al fracaso",
    "author": "Bill Cosby"
  },
  {
    "phrase": "Una persona que nunca cometió un error nunca intentó nada nuevo",
    "author": "Albert Einstein"
  },
  {
    "phrase": "La persona que dice que no se puede hacer no debe interrumpir a la persona que lo está haciendo",
    "author": "Proverbio Chino"
  },
  {
    "phrase": "No hay atascos a lo largo de la milla extra",
    "author": "Roger Staubach"
  },
  {
    "phrase": "Nunca es tarde para ser lo que podrías haber sido",
    "author": "George Eliot"
  },
  {
    "phrase": "Te conviertes en lo que crees",
    "author": "Oprah Winfrey"
  },
  {
    "phrase": "Prefiero morir de pasión que de aburrimiento",
    "author": "Vincent van Gogh"
  },
  {
    "phrase": "Un hombre verdaderamente rico es aquel cuyos hijos corren a sus brazos cuando sus manos están vacías",
    "author": "Desconocido"
  },
  {
    "phrase": "No es lo que haces por tus hijos, sino lo que les has enseñado a hacer por sí mismos, lo que les convertirá en seres humanos de éxito",
    "author": "Ann Landers"
  },
  {
    "phrase": "Si quieres que tus hijos salgan bien, pasa el doble de tiempo con ellos y la mitad de dinero",
    "author": "Abigail Van Buren"
  },
  {
    "phrase": "Construye tus propios sueños, o alguien te contratará para construir los suyos",
    "author": "Farrah Gray"
  },
  {
    "phrase": "Las batallas que cuentan no son las de las medallas de oro. Las luchas dentro de uno mismo las batallas invisibles dentro de todos nosotros ahí es donde está.",
    "author": "Jesse Owens"
  },
  {
    "phrase": "La educación cuesta dinero.  Pero también lo hace la ignorancia",
    "author": "Sir Claus Moser"
  },
  {
    "phrase": "He aprendido a lo largo de los años que cuando uno está decidido, esto disminuye el miedo",
    "author": "Rosa Parks"
  },
  {
    "phrase": "No importa lo despacio que vayas mientras no te detengas",
    "author": "Confucio"
  },
  {
    "phrase": "Si te fijas en lo que tienes en la vida, siempre tendrás más. Si te fijas en lo que no tienes en la vida, nunca tendrás suficiente",
    "author": "Oprah Winfrey"
  },
  {
    "phrase": "Recuerda que no conseguir lo que quieres es a veces un maravilloso golpe de suerte",
    "author": "Dalai Lama"
  },
  {
    "phrase": "No puedes agotar la creatividad.  Cuanta más usas, más tienes",
    "author": "Maya Angelou"
  },
  {
    "phrase": "Sueña a lo grande y atrévete a fracasar",
    "author": "Norman Vaughan"
  },
  {
    "phrase": "Nuestras vidas comienzan a terminar el día que nos callamos sobre las cosas que importan",
    "author": "Martin Luther King Jr."
  },
  {
    "phrase": "Haz lo que puedas, donde estés, con lo que tengas",
    "author": "Teddy Roosevelt"
  },
  {
    "phrase": "Si haces lo que siempre has hecho, obtendrás lo que siempre has obtenido",
    "author": "Tony Robbins"
  },
  {
    "phrase": "Soñar, después de todo, es una forma de planificar",
    "author": "Gloria Steinem"
  },
  {
    "phrase": "Es tu lugar en el mundo; es tu vida. Sigue adelante y haz todo lo que puedas con ella, y conviértela en la vida que quieres vivir",
    "author": "Mae Jemison"
  },
  {
    "phrase": "Puedes estar decepcionado si fracasas, pero estás condenado si no lo intentas",
    "author": "Beverly Sills"
  },
  {
    "phrase": "Recuerda que nadie puede hacerte sentir inferior sin tu consentimiento",
    "author": "Eleanor Roosevelt"
  },
  {
    "phrase": "La vida es lo que hacemos de ella, siempre lo ha sido, siempre lo será",
    "author": "Abuela Moses"
  },
  {
    "phrase": "La cuestión no es quién me va a dejar; es quién me va a parar",
    "author": "Ayn Rand"
  },
  {
    "phrase": "Cuando todo parezca ir en tu contra, recuerda que el avión despega contra el viento, no con él",
    "author": "Henry Ford"
  },
  {
    "phrase": "No son los años en tu vida los que cuentan. Es la vida en tus años",
    "author": "Abraham Lincoln"
  },
  {
    "phrase": "Cambia tus pensamientos y cambiarás tu mundo",
    "author": "Norman Vincent Peale"
  },
  {
    "phrase": "O escribes algo que valga la pena leer o haces algo que valga la pena escribir",
    "author": "Benjamin Franklin"
  },
  {
    "phrase": "Nada es imposible, la palabra misma dice: '¡Soy posible!'",
    "author": " Audrey Hepburn"
  },
  {
    "phrase": "La única manera de hacer un gran trabajo es amar lo que haces",
    "author": "Steve Jobs"
  },
  {
    "phrase": "Si puedes soñarlo, puedes lograrlo",
    "author": "Zig Ziglar"
  }
]
